Repository: pasteshelf/pasteshelf
Catalog: PasteShelf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt, ru, tr, zh_hans, zh_hant

source: Sign in again via Preferences > Sync > Self-Hosted.
de: Erneut anmelden über Einstellungen > Sync > Self-Hosted.
es: Inicie sesión de nuevo en Preferencias > Sincronización > Self-Hosted.
fr: Reconnectez-vous via Préférences > Sync > Self-Hosted.
ja: 環境設定 > 同期 > Self-Hosted から再サインインしてください。
ko: 환경설정 > 동기화 > 자체 호스팅에서 다시 로그인하세요.
pt: Entre novamente em Preferências > Sincronização > Self-Hosted.
ru: Войдите снова через Настройки > Синхронизация > Self-Hosted.
tr: Tercihler > Sync > Self-Hosted üzerinden tekrar oturum açın.
zh_hans: 通过偏好设置 > 同步 > 自托管重新登录。
zh_hant: 透過偏好設定 > 同步 > 自主託管重新登入。

source: Sign in via Settings > Enterprise > Single Sign-On and retry the operation.
de: Melden Sie sich über Einstellungen > Unternehmen > Single Sign-On an und wiederholen Sie den Vorgang.
es: Inicia sesión en Ajustes > Enterprise > Single Sign-On y vuelve a intentar la operación.
fr: Connectez-vous via Réglages > Enterprise > Single Sign-On et réessayez l'opération.
ja: 設定 > エンタープライズ > Single Sign-On からサインインして操作を再試行してください。
ko: 설정 > 엔터프라이즈 > Single Sign-On에서 로그인한 후 작업을 다시 시도하세요.
pt: Faça login em Ajustes > Enterprise > Single Sign-On e tente a operação novamente.
ru: Войдите через Настройки > Enterprise > Single Sign-On и повторите операцию.
tr: Ayarlar > Enterprise > Single Sign-On üzerinden oturum açıp işlemi tekrar deneyin.
zh_hans: 通过 设置 > Enterprise > Single Sign-On 登录，然后重试操作。
zh_hant: 透過 設定 > Enterprise > Single Sign-On 登入,然後重試操作。

source: Sign outgoing AuthnRequest messages
de: Ausgehende AuthnRequest-Nachrichten signieren
es: Firmar mensajes AuthnRequest salientes
fr: Signer les messages AuthnRequest sortants
ja: 送信する AuthnRequest メッセージに署名
ko: 보내는 AuthnRequest 메시지에 서명
pt: Assinar mensagens AuthnRequest enviadas
ru: Подписывать исходящие AuthnRequest
tr: Giden AuthnRequest mesajlarını imzala
zh_hans: 签名发出的 AuthnRequest 消息
zh_hant: 簽名傳出的 AuthnRequest 訊息

source: Signing Certificate
de: Signaturzertifikat
es: Certificado de firma
fr: Certificat de signature
ja: 署名証明書
ko: 서명 인증서
pt: Certificado de Assinatura
ru: Сертификат подписи
tr: İmza Sertifikası
zh_hans: 签名证书
zh_hant: 簽名憑證

source: Similarity Threshold
de: Ähnlichkeitsschwelle
es: Umbral de similitud
fr: Seuil de similarité
ja: 類似度しきい値
ko: 유사성 임계값
pt: Limite de Similaridade
ru: Порог сходства
tr: Benzerlik Eşiği
zh_hans: 相似度阈值
zh_hant: 相似度閾值

source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
ja: スキップ
ko: 건너뛰기
pt: Pular
ru: Пропустить
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

source: Smart Collection
de: Intelligente Sammlung
es: Colección inteligente
fr: Collection intelligente
ja: スマートコレクション
ko: 스마트 컬렉션
pt: Coleção Inteligente
ru: Умная коллекция
tr: Akıllı Koleksiyon
zh_hans: 智能集合
zh_hant: 智慧集合

source: Smart Collection - items are added automatically
de: Intelligente Sammlung – Einträge werden automatisch hinzugefügt
es: Colección inteligente: los elementos se añaden automáticamente
fr: Collection intelligente – les éléments sont ajoutés automatiquement
ja: スマートコレクション - 項目は自動的に追加されます
ko: 스마트 컬렉션 - 항목이 자동으로 추가됩니다
pt: Coleção Inteligente – itens são adicionados automaticamente
ru: Умная коллекция — элементы добавляются автоматически
tr: Akıllı Koleksiyon - öğeler otomatik olarak eklenir
zh_hans: 智能集合 — 项目自动添加
zh_hant: 智慧集合 — 項目會自動新增

source: SOC 2 Enabled
de: SOC 2 aktiviert
es: SOC 2 activado
fr: SOC 2 activé
ja: SOC 2が有効
ko: SOC 2 활성화됨
pt: SOC 2 Ativado
ru: SOC 2 включён
tr: SOC 2 Etkin
zh_hans: SOC 2 已启用
zh_hant: SOC 2 已啟用

source: Social Security Number
de: Sozialversicherungsnummer
es: Número de Seguro Social
fr: Numéro de sécurité sociale
ja: 社会保障番号
ko: 사회보장번호
pt: Número de Seguro Social
ru: Номер социального страхования
tr: Sosyal Güvenlik Numarası
zh_hans: 社会安全号码
zh_hant: 社會安全號碼

source: Some items failed to sync: %@
de: Einige Einträge konnten nicht synchronisiert werden: %@
es: No se pudieron sincronizar algunos elementos: %@
fr: Certains éléments n'ont pas pu être synchronisés : %@
ja: 一部の項目を同期できませんでした: %@
ko: 일부 항목을 동기화하지 못했습니다: %@
pt: Alguns itens não puderam ser sincronizados: %@
ru: Не удалось синхронизировать некоторые элементы: %@
tr: Bazı öğeler senkronize edilemedi: %@
zh_hans: 部分项目同步失败：%@
zh_hant: 部分項目同步失敗：%@

source: Sort all lines alphabetically
de: Alle Zeilen alphabetisch sortieren
es: Ordenar todas las líneas alfabéticamente
fr: Trier toutes les lignes par ordre alphabétique
ja: すべての行をアルファベット順に並べ替え
ko: 모든 줄을 알파벳 순으로 정렬
pt: Ordenar todas as linhas alfabeticamente
ru: Отсортировать все строки по алфавиту
tr: Tüm satırları alfabetik olarak sırala
zh_hans: 按字母顺序排序所有行
zh_hant: 依字母順序排序所有行

source: Sort alphabetically
de: Alphabetisch sortieren
es: Ordenar alfabéticamente
fr: Trier par ordre alphabétique
ja: アルファベット順に並べ替え
ko: 알파벳 순 정렬
pt: Ordenar alfabeticamente
ru: Сортировать по алфавиту
tr: Alfabetik olarak sırala
zh_hans: 按字母顺序排序
zh_hant: 依字母順序排序

source: Sort Keys Alphabetically
de: Schlüssel alphabetisch sortieren
es: Ordenar claves alfabéticamente
fr: Trier les clés par ordre alphabétique
ja: キーをアルファベット順に並べ替え
ko: 키를 알파벳 순으로 정렬
pt: Ordenar Chaves Alfabeticamente
ru: Сортировать ключи по алфавиту
tr: Anahtarları Alfabetik Sırala
zh_hans: 按字母顺序排序键
zh_hant: 依字母順序排序鍵

source: Sort Lines
de: Zeilen sortieren
es: Ordenar líneas
fr: Trier les lignes
ja: 行を並べ替え
ko: 줄 정렬
pt: Ordenar Linhas
ru: Сортировать строки
tr: Satırları Sırala
zh_hans: 排序行
zh_hant: 排序行

source: Source App
de: Quellapp
es: App de origen
fr: App source
ja: ソース App
ko: 소스 앱
pt: App de origem
ru: Исходное приложение
tr: Kaynak Uygulama
zh_hans: 来源 App
zh_hant: 來源 App

source: Source Code
de: Quellcode
es: Código fuente
fr: Code source
ja: ソースコード
ko: 소스 코드
pt: Código Fonte
ru: Исходный код
tr: Kaynak Kod
zh_hans: 源代码
zh_hant: 原始碼

source: SP entity ID / audience restriction
de: SP-Entitäts-ID / Zielgruppeneinschränkung
es: ID de entidad SP / restricción de audiencia
fr: ID d'entité SP / restriction d'audience
ja: SP エンティティ ID / オーディエンス制限
ko: SP 엔티티 ID / 대상 제한
pt: ID da Entidade SP / Restrição de Audiência
ru: SP Entity ID / ограничение аудитории
tr: SP varlık kimliği / hedef kitle kısıtlaması
zh_hans: SP 实体 ID / 受众限制
zh_hant: SP 實體 ID / 對象限制

source: SSH & Certificates
de: SSH & Zertifikate
es: SSH y certificados
fr: SSH et certificats
ja: SSHと証明書
ko: SSH 및 인증서
pt: SSH e Certificados
ru: SSH и сертификаты
tr: SSH ve Sertifikalar
zh_hans: SSH 和证书
zh_hant: SSH 與憑證

source: SSO Domain
de: SSO-Domäne
es: Dominio SSO
fr: Domaine SSO
ja: SSOドメイン
ko: SSO 도메인
pt: Domínio SSO
ru: Домен SSO
tr: SSO Etki Alanı
zh_hans: SSO 域
zh_hant: SSO 網域

source: SSO Enabled
de: SSO aktiviert
es: SSO activado
fr: SSO activé
ja: SSOが有効
ko: SSO 활성화됨
pt: SSO Ativado
ru: SSO включён
tr: SSO Etkin
zh_hans: SSO 已启用
zh_hant: SSO 已啟用

source: SSO endpoint is reachable (HTTP %lld).
de: SSO-Endpunkt ist erreichbar (HTTP %lld).
es: El endpoint SSO es accesible (HTTP %lld).
fr: Le point de terminaison SSO est accessible (HTTP %lld).
ja: SSO エンドポイントに到達可能です（HTTP %lld）。
ko: SSO 엔드포인트에 연결할 수 있습니다(HTTP %lld).
pt: O endpoint SSO está acessível (HTTP %lld).
ru: Конечная точка SSO доступна (HTTP %lld).
tr: SSO uç noktası erişilebilir (HTTP %lld).
zh_hans: SSO 端点可访问（HTTP %lld）。
zh_hant: SSO 端點可連線（HTTP %lld）。

source: SSO endpoint returned an unexpected response.
de: Der SSO-Endpunkt hat eine unerwartete Antwort zurückgegeben.
es: El endpoint SSO devolvió una respuesta inesperada.
fr: Le point de terminaison SSO a renvoyé une réponse inattendue.
ja: SSO エンドポイントから予期しない応答が返されました。
ko: SSO 엔드포인트에서 예기치 않은 응답이 반환되었습니다.
pt: O endpoint SSO retornou uma resposta inesperada.
ru: Конечная точка SSO вернула неожиданный ответ.
tr: SSO uç noktası beklenmeyen bir yanıt döndürdü.
zh_hans: SSO 端点返回了意外的响应。
zh_hant: SSO 端點傳回了預期外的回應。

source: SSO login
de: SSO-Anmeldung
es: Inicio de sesión SSO
fr: Connexion SSO
ja: SSOログイン
ko: SSO 로그인
pt: Login SSO
ru: Вход через SSO
tr: SSO oturum açma
zh_hans: SSO 登录
zh_hant: SSO 登入

source: SSO logout
de: SSO-Abmeldung
es: Cierre de sesión SSO
fr: Déconnexion SSO
ja: SSOログアウト
ko: SSO 로그아웃
pt: Logout SSO
ru: Выход из SSO
tr: SSO oturum kapatma
zh_hans: SSO 注销
zh_hant: SSO 登出

source: SSO Provider
de: SSO-Anbieter
es: Proveedor SSO
fr: Fournisseur SSO
ja: SSOプロバイダー
ko: SSO 제공자
pt: Provedor SSO
ru: Поставщик SSO
tr: SSO Sağlayıcı
zh_hans: SSO 提供者
zh_hant: SSO 提供者

source: SSO URL is not a valid URL.
de: SSO-URL ist keine gültige URL.
es: La URL de SSO no es una URL válida.
fr: L'URL SSO n'est pas une URL valide.
ja: SSO URLが有効なURLではありません。
ko: SSO URL이 유효한 URL이 아닙니다.
pt: A URL de SSO não é uma URL válida.
ru: SSO URL не является допустимым URL.
tr: SSO URL'si geçerli bir URL değil.
zh_hans: SSO URL 不是有效的 URL。
zh_hant: SSO URL 不是有效的 URL。

source: Start date is after end date
de: Startdatum liegt nach dem Enddatum
es: La fecha de inicio es posterior a la fecha de fin
fr: La date de début est postérieure à la date de fin
ja: 開始日が終了日より後です
ko: 시작 날짜가 종료 날짜 이후입니다
pt: A data de início é posterior à data de término
ru: Начальная дата позже конечной
tr: Başlangıç tarihi, bitiş tarihinden sonra
zh_hans: 开始日期晚于结束日期
zh_hant: 開始日期晚於結束日期

source: Startup
de: Start
es: Inicio
fr: Démarrage
ja: 起動
ko: 시작
pt: Inicialização
ru: Запуск
tr: Başlangıç
zh_hans: 启动
zh_hant: 啟動

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
ja: ストレージ
ko: 저장 공간
pt: Armazenamento
ru: Хранилище
tr: Depolama
zh_hans: 存储
zh_hant: 儲存

source: Storage Duration
de: Speicherdauer
es: Duración del almacenamiento
fr: Durée de stockage
ja: ストレージ期間
ko: 저장 기간
pt: Duração do Armazenamento
ru: Срок хранения
tr: Depolama Süresi
zh_hans: 存储时长
zh_hant: 儲存時間

source: Store persistent data between sessions
de: Persistente Daten zwischen Sitzungen speichern
es: Almacenar datos persistentes entre sesiones
fr: Stocker des données persistantes entre les sessions
ja: セッション間で永続データを保存
ko: 세션 간에 지속 데이터 저장
pt: Armazenar dados persistentes entre sessões
ru: Хранить данные между сессиями
tr: Oturumlar arasında kalıcı verileri sakla
zh_hans: 在会话之间存储持久化数据
zh_hant: 在工作階段之間儲存持續資料

source: Strip HTML Tags
de: HTML-Tags entfernen
es: Eliminar etiquetas HTML
fr: Supprimer les balises HTML
ja: HTML タグを削除
ko: HTML 태그 제거
pt: Remover Tags HTML
ru: Удалить HTML-теги
tr: HTML Etiketlerini Kaldır
zh_hans: 去除 HTML 标签
zh_hant: 移除 HTML 標籤

source: Strip Markdown
de: Markdown entfernen
es: Eliminar Markdown
fr: Supprimer le Markdown
ja: Markdownを除去
ko: Markdown 제거
pt: Remover Markdown
ru: Удалить Markdown
tr: Markdown'ı kaldır
zh_hans: 去除 Markdown
zh_hant: 移除 Markdown

source: Success
de: Erfolgreich
es: Correcto
fr: Réussite
ja: 成功
ko: 성공
pt: Sucesso
ru: Успешно
tr: Başarılı
zh_hans: 成功
zh_hant: 成功

source: Success (%lld)
de: Erfolgreich (%lld)
es: Correcto (%lld)
fr: Réussi (%lld)
ja: 成功 (%lld)
ko: 성공 (%lld)
pt: Sucesso (%lld)
ru: Успешно (%lld)
tr: Başarılı (%lld)
zh_hans: 成功 (%lld)
zh_hant: 成功 (%lld)

source: Suspended
de: Ausgesetzt
es: Suspendido
fr: Suspendu
ja: 停止中
ko: 일시 중단됨
pt: Suspenso
ru: Приостановлено
tr: Askıya Alındı
zh_hans: 已暂停
zh_hant: 已暫停

source: Sync data will be sent to your self-hosted server instead of iCloud.
de: Sync-Daten werden an Ihren selbstgehosteten Server anstelle von iCloud gesendet.
es: Los datos de sincronización se enviarán a su servidor autohospedado en lugar de iCloud.
fr: Les données de synchronisation seront envoyées à votre serveur auto-hébergé au lieu d'iCloud.
ja: 同期データは iCloud の代わりにセルフホストサーバーに送信されます。
ko: 동기화 데이터가 iCloud 대신 자체 호스팅 서버로 전송됩니다.
pt: Os dados de sincronização serão enviados para o seu servidor auto-hospedado em vez do iCloud.
ru: Данные синхронизации будут отправляться на ваш сервер, а не в iCloud.
tr: Senkronizasyon verileri iCloud yerine kendi sunucunuza gönderilir.
zh_hans: 同步数据将发送到您的自托管服务器而不是 iCloud。
zh_hant: 同步資料將發送到您的自主託管伺服器而非 iCloud。

source: Sync disabled
de: Sync deaktiviert
es: Sincronización desactivada
fr: Synchronisation désactivée
ja: 同期は無効です
ko: 동기화 비활성화됨
pt: Sincronização desativada
ru: Синхронизация отключена
tr: Senkronizasyon devre dışı
zh_hans: 同步已禁用
zh_hant: 同步已停用

source: Sync Disabled
de: Sync deaktiviert
es: Sincronización desactivada
fr: Synchronisation désactivée
ja: 同期は無効です
ko: 동기화 비활성화됨
pt: Sincronização desativada
ru: Синхронизация отключена
tr: Senkronizasyon Devre Dışı
zh_hans: 同步已禁用
zh_hant: 同步已停用

source: Sync error
de: Sync-Fehler
es: Error de sincronización
fr: Erreur de synchronisation
ja: 同期エラー
ko: 동기화 오류
pt: Erro de sincronização
ru: Ошибка синхронизации
tr: Senkronizasyon hatası
zh_hans: 同步错误
zh_hant: 同步錯誤

source: Sync Error
de: Synchronisierungsfehler
es: Error de sincronización
fr: Erreur de synchronisation
ja: 同期エラー
ko: 동기화 오류
pt: Erro de sincronização
ru: Ошибка синхронизации
tr: Senkronizasyon Hatası
zh_hans: 同步错误
zh_hant: 同步錯誤

source: Sync error: %@
de: Sync-Fehler: %@
es: Error de sincronización: %@
fr: Erreur de synchronisation : %@
ja: 同期エラー: %@
ko: 동기화 오류: %@
pt: Erro de sincronização: %@
ru: Ошибка синхронизации: %@
tr: Senkronizasyon hatası: %@
zh_hans: 同步错误：%@
zh_hant: 同步錯誤：%@

source: Sync failed to restart: %@
de: Synchronisierung konnte nicht neu gestartet werden: %@
es: No se pudo reiniciar la sincronización: %@
fr: Impossible de redémarrer la synchronisation : %@
ja: 同期の再起動に失敗しました: %@
ko: 동기화를 다시 시작하지 못했습니다: %@
pt: Falha ao reiniciar a sincronização: %@
ru: Не удалось перезапустить синхронизацию: %@
tr: Senkronizasyon yeniden başlatılamadı: %@
zh_hans: 重新启动同步失败：%@
zh_hant: 重新啟動同步失敗：%@

source: Sync is disabled by default. Your clipboard history is stored locally on this device only.
de: Sync ist standardmäßig deaktiviert. Ihr Zwischenablage-Verlauf wird nur lokal gespeichert.
es: La sincronización está desactivada por defecto. Su historial se almacena localmente en este dispositivo.
fr: La synchronisation est désactivée par défaut. Votre historique est stocké localement sur cet appareil.
ja: 同期はデフォルトで無効です。クリップボード履歴はこの端末にのみ保存されます。
ko: 동기화는 기본적으로 비활성화됩니다. 클립보드 기록은 이 기기에만 로컬로 저장됩니다.
pt: A sincronização está desativada por padrão. Seu histórico é armazenado apenas neste dispositivo.
ru: Синхронизация отключена по умолчанию. История хранится только на этом устройстве.
tr: Senkronizasyon varsayılan olarak kapalıdır. Pano geçmişiniz yalnızca bu cihazda yerel olarak saklanır.
zh_hans: 同步默认关闭。您的剪贴板历史仅本地存储在此设备上。
zh_hant: 同步預設為關閉。您的剪貼簿歷史記錄僅在本裝置上本機儲存。

source: Sync Now
de: Jetzt synchronisieren
es: Sincronizar ahora
fr: Synchroniser maintenant
ja: 今すぐ同期
ko: 지금 동기화
pt: Sincronizar Agora
ru: Синхронизировать сейчас
tr: Şimdi Senkronize Et
zh_hans: 立即同步
zh_hant: 立即同步

source: Sync Provider
de: Sync-Anbieter
es: Proveedor de sincronización
fr: Fournisseur de synchronisation
ja: 同期プロバイダ
ko: 동기화 제공자
pt: Provedor de Sincronização
ru: Поставщик синхронизации
tr: Senkronizasyon Sağlayıcı
zh_hans: 同步提供商
zh_hant: 同步供應商

# Sync server error (%lld): %@
source: Sync server error (%1$lld): %2$@
de: Sync-Server-Fehler (%1$lld): %2$@
es: Error del servidor de sincronización (%1$lld): %2$@
fr: Erreur du serveur de synchronisation (%1$lld) : %2$@
ja: 同期サーバーエラー (%1$lld): %2$@
ko: 동기화 서버 오류 (%1$lld): %2$@
pt: Erro do servidor de sincronização (%1$lld): %2$@
ru: Ошибка сервера синхронизации (%1$lld): %2$@
tr: Senkronizasyon sunucusu hatası (%1$lld): %2$@
zh_hans: 同步服务器错误 (%1$lld): %2$@
zh_hant: 同步伺服器錯誤 (%1$lld)：%2$@

source: Sync state expired. Performing full sync...
de: Sync-Status abgelaufen. Vollständige Synchronisierung wird durchgeführt…
es: El estado de sincronización ha caducado. Realizando sincronización completa…
fr: État de synchronisation expiré. Synchronisation complète en cours…
ja: 同期状態の有効期限が切れました。完全同期を実行中…
ko: 동기화 상태가 만료되었습니다. 전체 동기화 중…
pt: Estado de sincronização expirado. Executando sincronização completa…
ru: Состояние синхронизации устарело. Выполняем полную синхронизацию…
tr: Senkronizasyon durumu süresi doldu. Tam senkronizasyon yapılıyor…
zh_hans: 同步状态已过期。正在执行完全同步…
zh_hant: 同步狀態已過期。正在執行完整同步…

source: Sync your clipboard history across devices via iCloud or self-hosted server.
de: Synchronisieren Sie Ihren Zwischenablage-Verlauf über iCloud oder einen selbstgehosteten Server.
es: Sincronice su historial del portapapeles entre dispositivos vía iCloud o servidor autohospedado.
fr: Synchronisez votre historique entre appareils via iCloud ou un serveur auto-hébergé.
ja: iCloud またはセルフホストサーバー経由でクリップボード履歴をデバイス間で同期します。
ko: iCloud 또는 자체 호스팅 서버를 통해 기기 간에 클립보드 기록을 동기화합니다.
pt: Sincronize seu histórico entre dispositivos via iCloud ou servidor auto-hospedado.
ru: Синхронизируйте историю буфера между устройствами через iCloud или свой сервер.
tr: Pano geçmişinizi iCloud veya kendi sunucunuz üzerinden cihazlar arasında senkronize edin.
zh_hans: 通过 iCloud 或自托管服务器在设备间同步剪贴板历史。
zh_hant: 透過 iCloud 或自主託管伺服器跨裝置同步剪貼簿歷史記錄。

source: Sync zone not found. Setting up sync...
de: Sync-Zone nicht gefunden. Synchronisierung wird eingerichtet…
es: Zona de sincronización no encontrada. Configurando sincronización…
fr: Zone de synchronisation introuvable. Configuration de la synchronisation…
ja: 同期ゾーンが見つかりません。同期を設定中…
ko: 동기화 영역을 찾을 수 없습니다. 동기화 설정 중…
pt: Zona de sincronização não encontrada. Configurando sincronização…
ru: Зона синхронизации не найдена. Настраиваем синхронизацию…
tr: Senkronizasyon alanı bulunamadı. Senkronizasyon kuruluyor…
zh_hans: 未找到同步区域。正在设置同步…
zh_hant: 找不到同步區域。正在設定同步…

source: Synced
de: Synchronisiert
es: Sincronizado
fr: Synchronisé
ja: 同期済み
ko: 동기화됨
pt: Sincronizado
ru: Синхронизировано
tr: Senkronize edildi
zh_hans: 已同步
zh_hant: 已同步

source: Syncing...
de: Synchronisiere…
es: Sincronizando…
fr: Synchronisation…
ja: 同期中…
ko: 동기화 중…
pt: Sincronizando…
ru: Синхронизация…
tr: Senkronize ediliyor…
zh_hans: 同步中…
zh_hant: 同步中…

source: Syncing... %lld%%
de: Synchronisiere… %lld%%
es: Sincronizando… %lld%%
fr: Synchronisation… %lld%%
ja: 同期中… %lld%%
ko: 동기화 중… %lld%%
pt: Sincronizando… %lld%%
ru: Синхронизация… %lld%%
tr: Senkronize ediliyor… %lld%%
zh_hans: 同步中… %lld%%
zh_hant: 同步中… %lld%%

source: System follows your macOS appearance setting.
de: „System“ folgt Ihrer macOS-Erscheinungsbildeinstellung.
es: «Sistema» sigue su ajuste de apariencia de macOS.
fr: « Système » suit votre réglage d’apparence macOS.
ja: 「システム」はmacOSの外観設定に従います。
ko: 「시스템」은 macOS 모양 설정을 따릅니다.
pt: «Sistema» segue a configuração de aparência do macOS.
ru: «Системная» следует настройке внешнего вида macOS.
tr: 「Sistem」, macOS görünüm ayarınızı izler.
zh_hans: 「系统」跟随您的 macOS 外观设置。
zh_hant: 「系統」會跟隨您的 macOS 外觀設定。

source: Tags can be assigned to clipboard items for organization.
de: Tags können Zwischenablage-Einträgen zur Organisation zugewiesen werden.
es: Las etiquetas se pueden asignar a los elementos del portapapeles para organizarlos.
fr: Les étiquettes peuvent être attribuées aux éléments du presse-papiers pour l'organisation.
ja: タグはクリップボード項目に割り当てて整理できます。
ko: 태그는 정리를 위해 클립보드 항목에 할당할 수 있습니다.
pt: Etiquetas podem ser atribuídas a itens para organização.
ru: Метки можно присваивать элементам буфера для организации.
tr: Etiketler, düzenleme amacıyla pano öğelerine atanabilir.
zh_hans: 可以将标签分配给剪贴板项目以进行组织。
zh_hant: 可以將標籤指派給剪貼簿項目以進行組織。

source: Test Connection
de: Verbindung testen
es: Probar conexión
fr: Tester la connexion
ja: 接続をテスト
ko: 연결 테스트
pt: Testar Conexão
ru: Проверить подключение
tr: Bağlantıyı Test Et
zh_hans: 测试连接
zh_hant: 測試連線

source: Test Input
de: Test-Eingabe
es: Entrada de prueba
fr: Entrée de test
ja: テスト入力
ko: 테스트 입력
pt: Entrada de Teste
ru: Тестовый ввод
tr: Test Girişi
zh_hans: 测试输入
zh_hant: 測試輸入

source: Test Pattern
de: Muster testen
es: Probar patrón
fr: Tester le modèle
ja: パターンをテスト
ko: 패턴 테스트
pt: Testar Padrão
ru: Проверить шаблон
tr: Deseni Test Et
zh_hans: 测试模式
zh_hant: 測試模式

source: Testing...
de: Teste…
es: Probando…
fr: Test en cours…
ja: テスト中…
ko: 테스트 중…
pt: Testando…
ru: Тестирование…
tr: Test ediliyor…
zh_hans: 测试中…
zh_hant: 測試中…

source: Text Content
de: Textinhalt
es: Contenido de texto
fr: Contenu texte
ja: テキストコンテンツ
ko: 텍스트 콘텐츠
pt: Conteúdo de texto
ru: Текстовое содержимое
tr: Metin İçeriği
zh_hans: 文本内容
zh_hant: 文字內容

source: Text to match
de: Zu suchender Text
es: Texto a coincidir
fr: Texte à rechercher
ja: 一致させるテキスト
ko: 일치시킬 텍스트
pt: Texto a corresponder
ru: Текст для поиска
tr: Eşleştirilecek metin
zh_hans: 要匹配的文本
zh_hant: 要比對的文字

source: The admin console has not been configured. A server URL and organization ID are required.
de: Die Administrationskonsole wurde nicht konfiguriert. Eine Server-URL und eine Organisations-ID sind erforderlich.
es: La consola de administración no está configurada. Se requieren una URL de servidor y un ID de organización.
fr: La console d'administration n'a pas été configurée. Une URL de serveur et un ID d'organisation sont requis.
ja: 管理コンソールが設定されていません。サーバー URL と組織 ID が必要です。
ko: 관리 콘솔이 구성되지 않았습니다. 서버 URL과 조직 ID가 필요합니다.
pt: O console de administração não foi configurado. É necessário uma URL de servidor e um ID de organização.
ru: Консоль администратора не настроена. Требуются URL сервера и ID организации.
tr: Yönetici konsolu yapılandırılmamış. Bir sunucu URL'si ve kuruluş kimliği gereklidir.
zh_hans: 管理控制台尚未配置。需要服务器 URL 和组织 ID。
zh_hant: 管理主控台尚未設定。需要伺服器 URL 與組織 ID。

source: The admin console server has not been configured. Contact your IT administrator for enrollment.
de: Der Admin-Konsolen-Server wurde nicht konfiguriert. Wenden Sie sich zur Registrierung an Ihren IT-Administrator.
es: El servidor de la consola de administración no se ha configurado. Contacte con su administrador de TI para la inscripción.
fr: Le serveur de la console d'administration n'a pas été configuré. Contactez votre administrateur informatique pour l'inscription.
ja: 管理コンソールサーバーが構成されていません。 登録については IT 管理者にお問い合わせください。
ko: 관리 콘솔 서버가 구성되지 않았습니다. 등록에 대해서는 IT 관리자에게 문의하세요.
pt: O servidor do console de administração não foi configurado. Entre em contato com seu administrador de TI para inscrição.
ru: Сервер консоли администратора не настроен. Обратитесь к ИТ-администратору для регистрации.
tr: Yönetici konsolu sunucusu yapılandırılmamış. Kayıt için BT yöneticinizle iletişime geçin.
zh_hans: 管理控制台服务器尚未配置。 联系您的 IT 管理员进行注册。
zh_hant: 管理主控台伺服器尚未設定。 聯絡您的 IT 管理員進行註冊。

source: The admin console server returned a response that could not be understood.
de: Der Administrationskonsolen-Server hat eine Antwort zurückgegeben, die nicht verarbeitet werden konnte.
es: El servidor de la consola de administración devolvió una respuesta que no se pudo interpretar.
fr: Le serveur de la console d'administration a renvoyé une réponse incompréhensible.
ja: 管理コンソールサーバーから解釈できない応答が返されました。
ko: 관리 콘솔 서버가 이해할 수 없는 응답을 반환했습니다.
pt: O servidor do console de administração retornou uma resposta que não pôde ser interpretada.
ru: Сервер консоли администратора вернул ответ, который не удалось распознать.
tr: Yönetici konsolu sunucusu anlaşılamayan bir yanıt döndürdü.
zh_hans: 管理控制台服务器返回了无法识别的响应。
zh_hant: 管理主控台伺服器傳回了無法識別的回應。

# The admin console server returned an error (HTTP %lld): %@
source: The admin console server returned an error (HTTP %1$lld): %2$@
de: Der Administrationskonsolen-Server hat einen Fehler zurückgegeben (HTTP %lld): %@
es: El servidor de la consola de administración devolvió un error (HTTP %lld): %@
fr: Le serveur de la console d'administration a renvoyé une erreur (HTTP %lld) : %@
ja: 管理コンソールサーバーがエラーを返しました (HTTP %lld): %@
ko: 관리 콘솔 서버가 오류를 반환했습니다 (HTTP %lld): %@
pt: O servidor do console de administração retornou um erro (HTTP %lld): %@
ru: Сервер консоли администратора вернул ошибку (HTTP %lld): %@
tr: Yönetici konsolu sunucusu bir hata döndürdü (HTTP %lld): %@
zh_hans: 管理控制台服务器返回错误（HTTP %lld）：%@
zh_hant: 管理主控台伺服器傳回錯誤(HTTP %lld):%@
